const IMPORTED_EXAMPLES = [
  {
    "id": "ex_imported_v5_1",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_2",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_3",
    "name": "ร้องทุกข์ (2) (แบบที่ 3)",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้ว และได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_4",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_5",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_6",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_7",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nฉ้อโกงออลไลน์"
  },
  {
    "id": "ex_imported_v5_8",
    "name": "ฉ้อโกงออลไลน์",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งซึ่งเป็นผู้ใช้  ได้ถูกค้นร้ายยังไม่ทราบว่าเป็นผู้ใดใช้ฉ้อโกง จนผู้กล่าวหาหลงเชื่อจึงทำการโอนเงิน จำนวน  บาท จากบัญชีต้นทาง เลขที่บัญชี  ชื่อบัญชี  (ใช้โทรศัพท์มือถือทำรายการโอนผ่านแอบพลิเคชั่นธนาคาร) ไปยังบัญชีปลายทาง  เลขที่บัญชี   ชื่อบัญชี  ตามที่คนร้ายแจ้ง แต่ไม่ได้รับสินค้าแล้วหลบหนีไปทำให้ได้รับความเสียหาย จึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับคนร้าย  และเจ้าของบัญชีปลายทางดังกล่าวรวมถึงผู้มีส่วนเกี่ยวข้องในทุกฐานความผิด  จนกว่าคดีจะถึงที่สุด\nเหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_9",
    "name": "เหตุ ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุ",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้ว และได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_10",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_11",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_12",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น ต่อมา นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้ใช้เงินสด จำนวน ฯ บาท มาเป็นหลักทรัพย์ประกันตนเอง แล้วพ.ต.อ.กฤษฎางค์  จิตตรีพล ผกก.สน.บางซื่อ พิจารณาอนุญาต จึงปล่อยตัวผู้ต้องหาไปแต่เวลานี้ และได้นัดให้ผู้ต้องหามาพบพนักงานสอบสวนในวันที่ ฯ  เวลา 08.30 น. เพื่อนำผู้ต้องหาพร้อมสำสวนส่งพนักงานอัยการฟ้องคดีต่อไป จึงให้ลงลายมือชื่อและบันทึกไว้\n\nโดยไม่ได้ทำให้เกิดความเสียหายต่อร่างกาย หรือทรัพย์สินของผู้ต้องหาแต่อย่างใด"
  },
  {
    "id": "ex_imported_v5_13",
    "name": "ทั่วไป",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_14",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_15",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_16",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_17",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_18",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_19",
    "name": "เหตุ เบทาโก",
    "tag": "อาญา / เลื่อนนัด",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น\nจึงบันทึกไว้จะได้สอบสวนต่อไป\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_20",
    "name": "เหตุ หลอกขายสลากกินแบ่งรัฐบาล",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "ข้าบัญชีธนาคารไทยพณิชย์  สาขาบิ๊กซีพัทยาใต้  บัญชีเลขที่ 4300879771 ชื่อบัญชี น.ส.พิราวรรณ  เมืองกลาง\n\nถูกน้องสาวกรรโชกทรัพย์"
  },
  {
    "id": "ex_imported_v5_21",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น\n\nทั่วไป"
  },
  {
    "id": "ex_imported_v5_22",
    "name": "ทั่วไป",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_23",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_24",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_25",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_26",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_27",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / อ้างปจว.,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_28",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น\n\nทั่วไป"
  },
  {
    "id": "ex_imported_v5_29",
    "name": "ทั่วไป",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_30",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_31",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_32",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_33",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_34",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / อ้างเลขคดี,฿",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_35",
    "name": "ปจว.Eฯ (แบบที่ 35)",
    "tag": "อาญา / ปจว.E",
    "content": "1.ไปก๊อบจากฟายปจว.(สูตรกรอบสีดำ)โดยก๊อบจากช่องฟังชั่น  2.นำมาวางในช่องฟังชั่นแล้วคัดล๊อกแล้ววางเลือกค่าเท่านั้น แล้วทำจนเสร็จ\n\n3.ก๊อบจากช่องฟังชั่นนำไปวางที่ฟายปจว.(กรอบสีน้ำเงิน)จัดย่อหน้า แล้วส่งไลน์"
  },
  {
    "id": "ex_imported_v5_36",
    "name": "เหตุ รับเลขคดีอาญา ออกหมายจับ",
    "tag": "อาญา / รับเลขคดี ออกหมายจับ",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 และได้เสนอศาลอาญาออกหมายจับผู้ต้องหาไว้ตามหมายจับที่ 333/2565 ลง  31 มกราคม 2565 ในความผิดฐานดังกล่าว  จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_37",
    "name": "เหตุ แจ้งข้อหาผู้ต้องหามอบตัว รับเลขคดีอาญาที่ 524/2564  ศาลแขวง",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัว รับเลขคดี",
    "content": "รู้ตัวคนร้ายภายหลัง คดีหมิ่นประมาทดารา แจ้งข้อหาผู้ต้องหามอบตัว รับเลขคดีอาญาที่  529/2564  ศาลแขวง\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_38",
    "name": "แจ้งข้อหาผตห.มอบตัว รับเลขคดีฯ (แบบที่ 38)",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัว รับเลขคดี",
    "content": "แจ้งข้อหาผู้ต้องหามอบตัว รับเลขคดีอาญาที่  /2564  ลักทรัพย์ โรงพยาบาลเปาโลเมโมเรียล สะพานควาย\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_39",
    "name": "เหตุ หมิ่นประมาท",
    "tag": "อาญา / ถอนคำร้องทุกข์",
    "content": "฿ร่วมกันฉ้อโกง ทำเอกสารเท็จเบิกเงินบริษัท  ผู้เสียหายมอบอำนาจให้มาถอนคำร้องทุกข์ผตห.ที่ 1\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_40",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_41",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nฉ้อโกงออลไลน์"
  },
  {
    "id": "ex_imported_v5_42",
    "name": "ฉ้อโกงออลไลน์",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งซึ่งเป็นผู้ใช้  ได้ถูกค้นร้ายยังไม่ทราบว่าเป็นผู้ใดใช้ฉ้อโกง จนผู้กล่าวหาหลงเชื่อจึงทำการโอนเงิน จำนวน  บาท จากบัญชีต้นทาง เลขที่บัญชี  ชื่อบัญชี  (ใช้โทรศัพท์มือถือทำรายการโอนผ่านแอบพลิเคชั่นธนาคาร) ไปยังบัญชีปลายทาง  เลขที่บัญชี   ชื่อบัญชี  ตามที่คนร้ายแจ้ง แต่ไม่ได้รับสินค้าแล้วหลบหนีไปทำให้ได้รับความเสียหาย จึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับคนร้าย  และเจ้าของบัญชีปลายทางดังกล่าวรวมถึงผู้มีส่วนเกี่ยวข้องในทุกฐานความผิด  จนกว่าคดีจะถึงที่สุด\nเหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_43",
    "name": "เหตุ ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุ",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้ว และได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_44",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_45",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดี",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_46",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_47",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_48",
    "name": "เหตุ ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุ",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วและได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_49",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_50",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผสห฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_51",
    "name": "ผสห มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผสห.฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-6"
  },
  {
    "id": "ex_imported_v5_52",
    "name": "ผสห. มาเองหรือมอบอำนาจ , ผู้ต้องหา1-6",
    "tag": "อาญา / ร้องทุกข์มอบคดีรับเลข",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์มอบคดีต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_53",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_54",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_55",
    "name": "ร้องทุกข์ (แบบที่ 55)",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกนายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต   ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับนายดามดำฯ จนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้ว และได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_56",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_57",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์",
    "content": "บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต   มา สน.บางซื่อแจ้งว่า\nผู้แจ้งได้ถูกบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล , นายดามดำ  ดัสกรทมิน กรรมการผู้มีอำนาจ ในฐานะส่วนตัว  ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหายจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับทั้งสองจนกว่าคดีจะถึงที่สุด  เหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับคำร้องทุกข์ไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_58",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_59",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_60",
    "name": "เหตุ ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุ",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วและได้ร่วมกับผู้แจ้งและเจ้าหน้าที่ตำรวจฝ่ายสืบสวนไปตรวจที่เกิดเหตุไว้แล้วจะได้สอบสวนต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_61",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_62",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผสห฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_63",
    "name": "ผสห มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผสห.฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-6"
  },
  {
    "id": "ex_imported_v5_64",
    "name": "ผสห. มาเองหรือมอบอำนาจ , ผู้ต้องหา1-6",
    "tag": "อาญา / ร้องทุกข์รับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ แล้วหลบหนีไปทำให้ได้รับความเสียหาย  ผู้แจ้งจึงมาแจ้งความร้องทุกข์ต่อพนักงานสอบสวนให้ดำเนินคดีกับผู้ต้องหาจนกว่าคดีจะถึงที่สุด\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_65",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_66",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์\nสมบูรณ์สุข ผู้รับมอบอำนาจ ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_67",
    "name": "เหตุ ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_68",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_69",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-6"
  },
  {
    "id": "ex_imported_v5_70",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-6",
    "tag": "อาญา / ร้องทุกข์รับเลขคดีเช็ค",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , ความผิดฐาน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ  ได้รับคำร้องทุกข์ไว้ตามระเบียบไว้แล้วจะได้สอบสวนต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_71",
    "name": "เหตุ ไม่รับเลขคดี ไม่มีคู่กรณี",
    "tag": "อาญา / เปรียบเทียบปรับ",
    "content": "คดีเปรียบเทียบปรับที่   /2565 เป็นเงินจำนวน บาท ลงวันที่  30 มกราคม 2565\nข้อหาฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nผู้กล่าวหา พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ\nผู้ต้องหานายดามดำ  ดัสกรทมิน\nพฤติการณ์  ตามวันเวลาเกิดเหตุ   จึงแจ้งข้อหาให้ผู้ต้องหาทราบและผู้ต้องหาให้การรับสารภาพและยินยอมให้พนักงานสอบสวนทำการเปรียบเทียบปรับตามคดีดังกล่าว จึงบันทึกไว้\n\nไม่รับเลขคดี มีพยานคู่กรณียืนยอม"
  },
  {
    "id": "ex_imported_v5_72",
    "name": "เหตุ ไม่รับเลขคดี มีพยานคู่กรณียืนยอม",
    "tag": "อาญา / เปรียบเทียบปรับ",
    "content": "คดีเปรียบเทียบปรับที่   /2565 เป็นเงินจำนวน บาท ลงวันที่  30 มกราคม 2565\nข้อหาฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nผู้กล่าวหา พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ\nผู้ต้องหานายดามดำ\nดัสกรทมิน อายุ  ปี ที่อยู่   แขวง  เขต\nพยานคู่กรณีนายมองดู\nเห็นชัด อายุ 33 ปี ที่อยู่   แขวง  เขต\nพฤติการณ์ ฯ   จึงแจ้งข้อหาให้ผู้ต้องหาทราบและผู้ต้องหาให้การรับสารภาพและยินยอมให้พนักงานสอบสวนทำการเปรียบเทียบปรับตามคดีดังกล่าวด้วยความยินยอมของคู่กรณีด้วยแล้วและผู้ต้องหาได้มอบเงินจำนวนฯ บาท ให้พยานรับไว้จนเป็นที่พอใจแล้ว   จึงบันทึกไว้\n\nรับเลขคดี ไม่มีคู่กรณี"
  },
  {
    "id": "ex_imported_v5_73",
    "name": "เหตุ รับเลขคดี ไม่มีคู่กรณี",
    "tag": "อาญา / เปรียบเทียบปรับ",
    "content": "คดีอาญาที่ 1234/2565 เปรียบเทียบปรับที่   /2565 เป็นเงินจำนวน บาท ลงวันที่  0 มกราคม 2443\nข้อหา\nวัน เดือน ปี เกิดเหตุ  0 มกราคม 2443\nสถานที่เกิดเหตุ ประมวลกฎหมายอาญามาตรา\nผู้กล่าวหา เวลาต่อเนื่องกัน  ศาล เยาวชน วดป.รับเลขคดี\nผู้ต้องหานายประกันผู้ต้องหาที่ 1 (ผู้มอบอำนาจ) , (ผู้กล่าวหาที่ 12 ผู้รับมอบอำนาจ)\nพฤติการณ์  ตามวันเวลาเกิดเหตุ   จึงแจ้งข้อหาให้ผู้ต้องหาทราบและผู้ต้องหาให้การรับสารภาพและยินยอมให้พนักงานสอบสวนทำการเปรียบเทียบปรับตามคดีดังกล่าว จึงบันทึกไว้\n\nรับเลขคดี มีพยานคู่กรณียืนยอม"
  },
  {
    "id": "ex_imported_v5_74",
    "name": "เหตุ รับเลขคดี มีพยานคู่กรณียืนยอม",
    "tag": "อาญา / เปรียบเทียบปรับ",
    "content": "คดีอาญาที่ 1234/2565 เปรียบเทียบปรับที่   /2565 เป็นเงินจำนวน บาท ลงวันที่ ตัวอักษรย่อ\nข้อหายศเต็มนายโทรศัพท์0896613333\nวัน เดือน ปี เกิดเหตุ  0 มกราคม 2443\nสถานที่เกิดเหตุ\nผู้กล่าวหา วัน  เดือน  ปี   และเวลาเกิดเหตุ\nผู้ต้องหาฝากขัง\nผู้ต้องหาโทรศัพท์\nพยานคู่กรณี\nพฤติการณ์ ฯ   จึงแจ้งข้อหาให้ผู้ต้องหาทราบและผู้ต้องหาให้การรับสารภาพและยินยอมให้พนักงานสอบสวนทำการเปรียบเทียบปรับตามคดีดังกล่าวด้วยความยินยอมของคู่กรณีด้วยแล้วและผู้ต้องหาได้มอบเงินจำนวนฯ บาท ให้พยานรับไว้จนเป็นที่พอใจแล้ว   จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_75",
    "name": "เหตุ รับคำร้องทุกข์คดีอาญาที่",
    "tag": "อาญา / รับตัวผตห.พร้องของกลางรับเลขคดี",
    "content": "คดีอาญาที่ 1234/2565 ยึดทรัพย์ที่ 1222/2565\nข้อหา ฉ้อโกงทรัพย์\nวัน เดือน ปี เกิดเหตุ 29 มกราคม 2565  เวลาประมาณ  14.00 น.\nสถานที่เกิดเหตุ   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร\nทรัพย์ถูกประทุษร้าย 1. จำนวน  ราคา  บาท\nทรัยพ์ของกลาง 1. จำนวน  ราคา  บาท\nผู้กล่าวหา นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nพฤติการณ์ ฯ\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับตัวผู้ต้องหาพร้อมของกลางไว้แล้ว รับคำร้องทุกข์ไว้ตามระเบียบและแจ้งสิทธิตามกฎหมายให้ผู้ต้องหาทราบแล้ว มอบตัวให้สิบเวรทำการตรวจค้นตัวไม่พบสิ่งของต้องห้ามและสิ่งของผิดกฎหมายแต่อย่างใด  จึงควบคุมตัวไว้เพื่อดำเนินคดีตามกฎหมายต่อไป  จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_76",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nทั่วไปคดีระหว่าง"
  },
  {
    "id": "ex_imported_v5_77",
    "name": "ทั่วไปคดีระหว่าง",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาเป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_78",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาเป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nทั่วไป ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_79",
    "name": "ทั่วไป ผู้ต้องหา",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้เสียหาย , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_80",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาที่ 1 และ 2 เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_81",
    "name": "ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6  , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10\nเป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_82",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10  นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาที่ 1 ถึง 10 เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_83",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาที่ 1 และ 2 เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-8"
  },
  {
    "id": "ex_imported_v5_84",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-8",
    "tag": "อาญา / รับเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9  นั้น จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของผู้ต้องหาที่ 1 ถึง 9 เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_85",
    "name": "เหตุ ผู้ต้องหา",
    "tag": "อาญา / รับเลขคดี ออกหมายจับ",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 และได้เสนอศาลอาญาออกหมายจับผู้ต้องหาไว้ตามหมายจับที่ 333/2565 ลง  31 มกราคม 2565 ในความผิดฐานดังกล่าว  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_86",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / รับเลขคดี ออกหมายจับ",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 และได้เสนอศาลอาญาออกหมายจับผู้ต้องหาที่ 2 ไว้ตามหมายจับที่ 333/2565 ลง  31 มกราคม 2565 ในความผิดฐานดังกล่าว  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_87",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / รับเลขคดี ออกหมายจับ",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 ,  เป็นความผิดฐาน ฉ้อโกงทรัพย์  จึงรับเลขคดีอาญาที่ 1234/2565 และได้เสนอศาลอาญาออกหมายจับผู้ต้องหาที่ 2 , 3 , 4 , 5 และ 6 ไว้ตามหมายจับที่ 333/2565 ,  ,  ,  ,   ตามลำดับ ลง  31 มกราคม 2565 ในความผิดฐานดังกล่าว  จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_88",
    "name": "เหตุ",
    "tag": "อาญา / รับเลขยึดทรัพย์",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น ได้ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_89",
    "name": "รับเลขยึดทรัพย์ (แบบที่ 89)",
    "tag": "อาญา / รับเลขยึดทรัพย์",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น ได้ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_90",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_91",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงแจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่  1234/2565  และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_92",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงแจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565  และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nศาลแขวง"
  },
  {
    "id": "ex_imported_v5_93",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_94",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_95",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาให้ผู้ต้องหาทราบ"
  },
  {
    "id": "ex_imported_v5_96",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_97",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_98",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวรับเลข",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_99",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_100",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงแจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่  1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565  และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_101",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงแจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565  และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nศาลแขวง"
  },
  {
    "id": "ex_imported_v5_102",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของนายดามดำ  ดัสกรทมิน ผู้ต้องหา เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_103",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2  เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_104",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น  จากการสอบสวนรวบรวมพยานหลักฐานแล้วพิจารณาเห็นว่าการกระทำของบริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   เป็นความผิดฐาน ฉ้อโกงทรัพย์ และวันนี้ผู้ต้องหาได้มาพบพนักงานสอบสวนจึงได้แจ้งข้อหาให้ผู้ต้องหาทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาให้ผู้ต้องหาทราบ"
  },
  {
    "id": "ex_imported_v5_105",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_106",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_107",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหามอบตัวรับเลขคดี ยึดทรั",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565 ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใดแล้วผู้ต้องหาได้กลับไป และรับเลขคดีอาญาไว้ตามคดีอาญาที่ 1234/2565 ยึดของกลางไว้เป็นหลักฐานทางคดีตามสมุดยึดทรัพย์ของกลางลำดับที่ 1222/2565 จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_108",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_109",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_110",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด และได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการพิจารณา  จึงบันทึกไว้จะได้สอบสวนต่อไป\n\nศาลแขวง"
  },
  {
    "id": "ex_imported_v5_111",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด โดยผู้ต้องหารับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_112",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_113",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   ได้มาพบพนักงานสอบสวนจึงแจ้งข้อหา ฉ้อโกงทรัพย์ ให้ทราบเพื่อดำเนินคดีตามกฎหมายโดยไม่ได้มีการจับกุมและควบคุมผู้ต้องหาแต่อย่างใด โดยผู้ต้องหาให้การรับสารภาพตลอดข้อกล่าวหาซึ่งคดีนี้อยู่ในอำนาจศาลแขวงจึงได้นัดให้ผู้ต้องหามาพบในวันที่ ฯ เพื่อนำตัวผู้ต้องหาพร้อมสำนวนส่งพนักงานอัยการฟ้องคดีต่อไปจึงบันทึกไว้\n\nแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาให้ผู้ต้องหาทราบ"
  },
  {
    "id": "ex_imported_v5_114",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาเพื่อพิสูจน์ความบริสุทธิ์ไว้แล้วโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใด แล้วผู้ต้องหาได้กลับไป จึงบันทึกไว้\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_115",
    "name": "ผู้ต้องหา",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1  นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาเพื่อพิสูจน์ความบริสุทธิ์ไว้แล้วโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใด แล้วผู้ต้องหาได้กลับไป จึงบันทึกไว้\n\nผู้ต้องหา฿ 1-6 คน"
  },
  {
    "id": "ex_imported_v5_116",
    "name": "ผู้ต้องหา 1-6 คน",
    "tag": "อาญา / แจ้งข้อหาผตห.มอบตัวเลขคดีเดิม",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น วันนี้บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6   ได้มาพบพนักงานสอบสวนจึงทำการแจ้งการกระทำตามที่ผู้กล่าวหาได้กล่าวหาว่าผู้ต้องหากระทำผิดให้ทราบและผู้ต้องหาให้การปฏิเสธตลอดข้อกล่าวหาเพื่อพิสูจน์ความบริสุทธิ์ไว้แล้วโดยไม่มีการจับกุมหรือควบคุมตัวแต่อย่างใด แล้วผู้ต้องหาได้กลับไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_117",
    "name": "และอยู่ระหว่างเจรจาประนีประนอมกับผู้กล่าวหาใกล้ได้ขอยุติ",
    "tag": "อาญา / เลื่อนนัด",
    "content": "และแจ้งว่าผู้ต้องหาอยู่ระหว่างการรวบรวมเอกสารและแปลเอกสารที่เกี่ยวข้องซึ่งมีเป็นจำนวนมาก รวมถึงเอกสารทางการเงินยังไม่แล้วเสร็จ\n\nทนายนำหนังสือมอบอำนาจมาขอเลื่อน  อ้างโควิด 19 ...จะได้ออกหมายเรียกเป็นครั้งที่ 2"
  },
  {
    "id": "ex_imported_v5_118",
    "name": "เหตุ ทนายนำหนังสือมอบอำนาจมาขอเลื่อน อ้างฯ",
    "tag": "อาญา / เลื่อนนัด",
    "content": "ทนายนำหนังสือมอบอำนาจมาขอเลื่อนครั้งที่ 3  ไม่อนุญาต เป็นการประวิงเวลาหรือมีพฤติการณ์หลบหนี\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_119",
    "name": "และอยู่ระหว่างเจรจาประนีประนอมกับผู้กล่าวหาใกล้ได้ขอยุติ",
    "tag": "อาญา / เลื่อนนัด",
    "content": "และแจ้งว่าอยู่ระหว่างการรวบรวมเอกสารและแปลเอกสารที่เกี่ยวข้องซึ่งมีเป็นจำนวนมาก รวมถึงเอกสารทางการเงินยังไม่แล้วเสร็จ\n\nทนายโทรมาขอเลื่อนนัด"
  },
  {
    "id": "ex_imported_v5_120",
    "name": "และอยู่ระหว่างเจรจาประนีประนอมกับผู้กล่าวหาใกล้ได้ขอยุติ",
    "tag": "อาญา / เลื่อนนัด",
    "content": "และแจ้งว่าผู้ต้องหาอยู่ระหว่างการรวบรวมเอกสารและแปลเอกสารที่เกี่ยวข้องซึ่งมีเป็นจำนวนมาก รวมถึงเอกสารทางการเงินยังไม่แล้วเสร็จ\n\nทนายนำหนังสือมอบอำนาจมาขอเลื่อน\nอ้างโควิด 19"
  },
  {
    "id": "ex_imported_v5_121",
    "name": "เหตุ ทนายนำหนังสือมอบอำนาจมาขอเลื่อน    อ้างโควิด 19",
    "tag": "อาญา / เลื่อนนัด",
    "content": "ทนายนำหนังสือมอบอำนาจมาขอเลื่อนครั้งที่ 3  ไม่อนุญาต เป็นการประวิงเวลาหรือมีพฤติการณ์หลบหนี\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_122",
    "name": "เลื่อนนัดส่งอัยการ",
    "tag": "อาญา / เลื่อนนัด",
    "content": "พงส.ขอเลื่อนโทรแจ้งผู้ต้องหาและทนาย  ยังไม่ได้รับผลพิมพ์มือผู้ต้องหา นัดให้ไปพบที่อัยการ\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_123",
    "name": "เหตุ ทั่วไป",
    "tag": "อาญา / ปล่อยตัวผตห. ผสห.ถอนคำร้องทุกข์",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565 และ ปจว.ข้อ 10  เวลา 19.55 น.  ลง  22 มีนาคม 2565 ของ สน.บางซื่อ นั้น  เมื่อ นายขจรศักดิ์  สมบูรณ์สุข ผู้เสียหาย/ผู้กล่าวหา ถอนคำร้องทุกข์ นายดามดำ  ดัสกรทมิน ผู้ต้องหา  ไปจากพนักงานสอบสวนจึงได้ปล่อยตัวผู้ต้องหาไปแต่เวลานี้  จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_124",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น ต่อมา นายดามดำ  ดัสกรทมิน ผู้ต้องหา ได้ใช้เงินสด จำนวน ฯ บาท มาเป็นหลักทรัพย์ประกันตนเอง แล้วพ.ต.อ.กฤษฎางค์  จิตตรีพล ผกก.สน.บางซื่อ พิจารณาอนุญาต จึงปล่อยตัวผู้ต้องหาไปแต่เวลานี้ และได้นัดให้ผู้ต้องหามาพบพนักงานสอบสวนในวันที่ ฯ  เวลา 08.30 น. เพื่อนำผู้ต้องหาพร้อมสำสวนส่งพนักงานอัยการฟ้องคดีต่อไป จึงให้ลงลายมือชื่อและบันทึกไว้\n\nโดยไม่ได้ทำให้เกิดความเสียหายต่อร่างกาย หรือทรัพย์สินของผู้ต้องหาแต่อย่างใด"
  },
  {
    "id": "ex_imported_v5_125",
    "name": "ทั่วไป",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_126",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_127",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_128",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_129",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_130",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / ประกันตัว",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_131",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น\n\nทั่วไป"
  },
  {
    "id": "ex_imported_v5_132",
    "name": "ทั่วไป",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_133",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_134",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_135",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_136",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_137",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / อ้างปจว.",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_138",
    "name": "ทั่วไปสั้น",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น\n\nทั่วไป"
  },
  {
    "id": "ex_imported_v5_139",
    "name": "ทั่วไป",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_140",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ นายดามดำ  ดัสกรทมิน ผู้ต้องหา ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_141",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_142",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง นายขจรศักดิ์  สมบูรณ์สุข ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_143",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_144",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / อ้างเลขคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  คดีระหว่าง บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ ผู้กล่าวหา  กับ บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10   ความผิดฐาน ฉ้อโกงทรัพย์ ของ สน.บางซื่อ นั้น"
  },
  {
    "id": "ex_imported_v5_145",
    "name": "เหตุ",
    "tag": "อาญา / พงส.แจ้ง",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่า\nจึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_146",
    "name": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่า    จึงบันทึกไว้จะได้สอบสวนต่อไป",
    "tag": "อาญา / พงส.แจ้ง",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ปฏิบัติหน้าที่ร้องเวรสอบสวนได้รับแจ้งเหตุ   จึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_147",
    "name": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่า    จึงบันทึกไว้จะได้สอบสวนต่อไป",
    "tag": "อาญา / พงส.แจ้ง",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตาม ปจว.ข้อ 1 เวลา 09.30 น. ลง  30 มกราคม 2565  ของ สน.บางซื่อ นั้น\nจึงบันทึกไว้จะได้สอบสวนต่อไป"
  },
  {
    "id": "ex_imported_v5_148",
    "name": "พงส.แจ้ง (แบบที่ 148)",
    "tag": "อาญา / พงส.แจ้ง",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ แจ้งว่าตามคดีอาญาที่ 1234/2565  ของ สน.บางซื่อ นั้น\nจึงบันทึกไว้จะได้สอบสวนต่อไป\n\nคนร้ายงัดบ้าน ไม่รู้ตัว เจ้าของบ้านไม่อยู่บ้าน"
  },
  {
    "id": "ex_imported_v5_149",
    "name": "เหตุ",
    "tag": "อาญา / เป็นหลักฐาน",
    "content": "นายขจรศักดิ์\nสมบูรณ์สุข อายุ  ปี ที่อยู่   แขวง  เขต   มา สน.บางซื่อ เพื่อให้บันทึกไว้เป็นหลักฐานว่า ฯ\nเหตุเกิดที่   แขวงสามเสนใน  เขตพญาไท  กรุงเทพมหานคร  เมื่อวันที่  29 มกราคม 2565  เวลาประมาณ 14.00 น.\nพ.ต.ท.สุภัทร  เหมจินดา สว.(สอบสวน) สน.บางซื่อ ได้รับแจ้งไว้เป็นหลักฐานไว้แล้ว อ่านให้ฟังแล้วรับว่าถูกต้องตรงตามเจตนารมณ์ของผู้แจ้งจึงให้ลงลายมือชื่อไว้\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_150",
    "name": "ปจว.E,W (แบบที่ 150)",
    "tag": "อาญา / ปจว.E,W",
    "content": "1.ไปก๊อบจากฟายปจว.(สูตรกรอบสีดำ)โดยก๊อบจากช่องฟังชั่น  2.นำมาวางในช่องฟังชั่นแล้วคัดล๊อกแล้ววางเลือกค่าเท่านั้น แล้วทำจนเสร็จ\n\n3.ก๊อบจากช่องฟังชั่นนำไปวางที่ฟายปจว.(กรอบสีน้ำเงิน)จัดย่อหน้า แล้วส่งไลน์"
  },
  {
    "id": "ex_imported_v5_151",
    "name": "สอบสวนผู้ต้องหา จำนวน 4 ปาก แบ่งเป็น",
    "tag": "อาญา / รายงานคดี",
    "content": "ผู้ต้องหาที่ 1 , 2 , 4 ถูกจับตามหมายจับศาลอาญา  เมื่อวันที่ 28 เม.ย.65  ต่อมาวันที่\n\n29 เมษายน 2565  ได้นำตัวไปขอฝากขังต่อศาลอาญาเป็นครั้งที่ 1 ตามคำร้องที่  ฝ.482/ 2565   จะครบ"
  },
  {
    "id": "ex_imported_v5_152",
    "name": "ผู้ต้องหาที่ 3 เป็นเยาวชน มาพบพนักงานสอบสวนตามหมายเรียก จึงได้แจ้งข้อหาให้ทราบ",
    "tag": "อาญา / รายงานคดี",
    "content": "เพื่อดำเนินคดีตามกฎหมายเมื่อวันที่  10 พฤษภาคม 2565  และในวันเดียวกันได้นำตัวไปยื่นคำร้องต่อศาลเยาวชน\n\nและครอบครัวกลางออกหมายควบคุมตามคำร้องที่ มต.116/2565  จะถึงกำหนดยื่นคำร้องขอผัดฟ้องฝากขังครั้งที่ 1"
  },
  {
    "id": "ex_imported_v5_153",
    "name": "สอบสวนพยานบุคคล  จำนวน 28 ปาก แบ่งเป็น 4 กลุ่ม ดังนี้",
    "tag": "อาญา / รายงานคดี",
    "content": "1) เจ้าหน้าที่ตำรวจ จำนวน 15 ปาก แบ่งเป็น สน.บางซื่อ 7 ปาก , สน.พหลโยธิน 3 ปาก , สน.ดินแดง 2 ปาก ,\n\nบก.ปอท. 1 ปาก"
  },
  {
    "id": "ex_imported_v5_154",
    "name": "บก.ปอท. 1 ปาก",
    "tag": "อาญา / รายงานคดี",
    "content": "2) อาจารย์ จำนวน 3 ปาก แบ่งเป็น อาจารย์ด้านภาษาไทย 1 ปาก , อาจารย์ด้านกฎหมาย 1 ปาก , อาจารย์\n\nด้านรัฐศาสตร์ 1 ปาก"
  },
  {
    "id": "ex_imported_v5_155",
    "name": "3) ทนายความ จำนวน 3 ปาก",
    "tag": "อาญา / รายงานคดี",
    "content": "4) ประชาชนทั่วไป จำนวน 7 ปาก แบ่งเป็น ประชาชนทั่วไป 6 ปาก ญาติของผู้ต้องหา 1 ปาก (ปิดาผู้ต้องหาที่ 3)\n\nพยานหลักฐานที่ยืนยันการกระทำความผิด"
  },
  {
    "id": "ex_imported_v5_156",
    "name": "พยานหลักฐานที่ยืนยันการกระทำความผิด",
    "tag": "อาญา / รายงานคดี",
    "content": "พยานบุคคล จำนวน 10 ปาก แบ่งเป็น 3 กลุ่ม คือ อาจารย์ จำนวน 2 ปาก  ทนายความ จำนวน 3 ปาก\n\nประชาชนทั่วไป 5 ปาก คือ"
  },
  {
    "id": "ex_imported_v5_157",
    "name": "1) อาจารย์ จำนวน 2 ปาก คือ",
    "tag": "อาญา / รายงานคดี",
    "content": "นายปรัชญา  ใจภักดี พยานที่ 16  ประกอบอาชีพเป็นอาจารย์ด้านภาษาไทย  ตำแหน่งรองคณบดี ฝ่าย\n\nกิจการนักศึกษา และเป็นประธานหลักสูตรครุศาสตร์บัณฑิต สาขาวิชาภาษาไทย มหาวิทยาลัยราชภัฏพระนคร"
  },
  {
    "id": "ex_imported_v5_158",
    "name": "สิ่งที่จะดำเนินการต่อไป",
    "tag": "อาญา / รายงานคดี",
    "content": "สอบสวนปากคำเจ้าหน้าที่ฝ่ายสืบสวนเป็นพยานประกอบรายงานการสืบสวน  และให้ทำรายงานการสืบสวน\n\nเพิ่มเติมถึงข้อเท็จจริงในประเด็นที่ว่า ฯ"
  },
  {
    "id": "ex_imported_v5_159",
    "name": "อยู่ระหว่างฝากขังผู้ต้องหาที่ 1,2,4 ศาลอาญา ครั้งที่ 3 ครบ 3 มิ.ย. 2565",
    "tag": "อาญา / รายงานคดี",
    "content": "รอครบ 30 วัน ยืนคำร้องของผัดฟ้องฝากขังผู้ต้องหาที่ 3 ต่อศาลเยาวชนและครอบครัวกลาง ครั้งที่ 1 ในวันที่ 8 มิ.ย.65\n\nปัญหาอุปสรรค์"
  },
  {
    "id": "ex_imported_v5_160",
    "name": "ข้อเสนอแนะ",
    "tag": "อาญา / รายงานคดี",
    "content": "คดีนี้มีบุคคลร่วมกระทำผิดลักษณะเป็นเครือข่ายเชื่อมโยง และมีมูลค่าความเสียหายจำนวนมาก  จึงเห็นควรเสนอ"
  },
  {
    "id": "ex_imported_v5_161",
    "name": "ข้อเสนอแนะ",
    "tag": "อาญา / รายงานคดี",
    "content": "ให้ผู้บังคับบัญชาออกคำสั่งแต่งตั้งคณะพนักงานสืบสวนสอบสวน เพื่อดำเนินการติดตามบุคคลผู้ร่วมกระทำความผิดมา\n\nดำเนินคดีตามกฎหมายต่อไป"
  },
  {
    "id": "ex_imported_v5_162",
    "name": "ดำเนินคดีตามกฎหมายต่อไป",
    "tag": "อาญา / รายงานคดี",
    "content": "ได้สรุปสำนวนไว้แล้ว โดยให้ พ.ต.อ.วิบูลย์\nถิ่นวัฒนากูล ผกก.(สอบสวน) กลุ่มงานสอบสวน บก.น.2  แนะนำตรวจสอบ\n\nแล้วยืนยันว่าถูกต้อง"
  },
  {
    "id": "ex_imported_v5_163",
    "name": "รายงาน ณ  วันที่  1 กุมภาพันธ์ 2565",
    "tag": "อาญา / รายงานคดี",
    "content": "พ.ต.ท.สุภัทร  เหมจินดา  สารวัตร (สอบสวน) สน.บางซื่อ พงส.ผู้รับผิดชอบ โทร  0834442963"
  },
  {
    "id": "ex_imported_v5_164",
    "name": "ทั่วไป",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา นายขจรศักดิ์  สมบูรณ์สุข\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา\n\nทั่วไปผสห.หรือ฿ มาเองหรือมอบอำนาจ"
  },
  {
    "id": "ex_imported_v5_165",
    "name": "ทั่วไปผสห.หรือ มาเองหรือมอบอำนาจ",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา นายดามดำ  ดัสกรทมิน\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา\n\nผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_166",
    "name": "ผู้เสียหาย , ผู้ต้องหา",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา นายขจรศักดิ์  สมบูรณ์สุข\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา\n\nผู้เสียหาย , ผู้ต้องหา฿ 1-9 คน"
  },
  {
    "id": "ex_imported_v5_167",
    "name": "ผู้เสียหาย , ผู้ต้องหา 1-9 คน",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา นายขจรศักดิ์  สมบูรณ์สุข\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿"
  },
  {
    "id": "ex_imported_v5_168",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา\n\nผู้เสียหาย฿ มาเองหรือมอบอำนาจ , ผู้ต้องหา฿1-9"
  },
  {
    "id": "ex_imported_v5_169",
    "name": "ผู้เสียหาย มาเองหรือมอบอำนาจ , ผู้ต้องหา1-9",
    "tag": "อาญา / รายงานทางไลน์",
    "content": "เรียนผู้บังคับบัญชา\nสน.บางซื่อ ขอรายงานความคืบหน้าการสอบสวนคดีอาญาที่ 1234/2565\nผู้กล่าวหา บริษัทงามดีเลิศ จำกัด โดยนายขจรศักดิ์  สมบูรณ์สุข ผู้รับมอบอำนาจ\nผู้ต้องหา บริษัทหยาบช้า จำกัด ในฐานะนิติบุคคล ผู้ต้องหาที่ 1 , นายดามดำ  ดัสกรทมิน ในฐานะส่วนตัว ผู้ต้องหาที่ 2 , นายสอง   ในฐานะส่วนตัว ผู้ต้องหาที่ 3 , นายสาม   ในฐานะส่วนตัว ผู้ต้องหาที่ 4 , นายสี่   ในฐานะส่วนตัว ผู้ต้องหาที่ 5 , นายห้า   ในฐานส่วนตัว ผู้ต้องหาที่ 6 , นายหก   ในฐานะส่วนตัว ผู้ต้องหาที่ 7 , นายเจ็ด   ในฐานะส่วนตัว ผู้ต้องหาที่ 8 , นายแปด   ในฐานะส่วนตัว ผู้ต้องหาที่ 9 นายเก้า   ในฐานะส่วนตัว ผู้ต้องหาที่ 10\nข้อหา ฉ้อโกงทรัพย์\nสิ่งที่ได้ดำเนินการแล้ว สอบคำให้การผู้กล่าวหา\nสิ่งที่จะต้องทำต่อไป เร่งรัดพิมพ์มือ ผู้ต้องหา"
  },
  {
    "id": "ex_imported_v5_170",
    "name": "ปจว.Eไทยสารบรรณ9 (แบบที่ 170)",
    "tag": "อาญา / ปจว.Eไทยสารบรรณ9",
    "content": "1.ไปก๊อบจากฟายปจว.(สูตรกรอบสีดำ)โดยก๊อบจากช่องฟังชั่น  2.นำมาวางในช่องฟังชั่นแล้วคัดล๊อกแล้ววางเลือกค่าเท่านั้น แล้วทำจนเสร็จ\n\n3.ก๊อบจากช่องฟังชั่นนำไปวางที่ฟายปจว.(กรอบสีน้ำเงิน)จัดย่อหน้า แล้วส่งไลน์"
  },
  {
    "id": "ex_imported_v5_171",
    "name": "เหตุ เก๋งเลี้ยวซ้ายตัดหน้าจยย.ชนท้าย",
    "tag": "จราจร / ข้อเกิดเหตุ",
    "content": "กระบะเลี้ยวขวาตรงสี่แยกชนจยย.จากทางด้านซ้ายที่ผ่านแยกมาก่อน\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_172",
    "name": "เหตุ กระบะย้อนศรมาชนกับจยย.กำลังกลับรถ",
    "tag": "จราจร / ข้อชี้",
    "content": "จยย.พม่าชนกระบะเลี้ยวขวาตัดหน้า (ช้อชี้รถยนต์กระบะประมาท)\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_173",
    "name": "เหตุ จยย.พ่วงหลุดชนเก๋ง กระบะ",
    "tag": "จราจร / ข้อชี้",
    "content": "จยย.ขับตามหลังแซงย้อนศรชนรถเก๋งด้านหน้าที่กำลังเลี่ยวขวา\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_174",
    "name": "เหตุ จยย.ส้ามล้อพ่วงแหกโค้งชนคนยืนในสวนปาล์ม",
    "tag": "จราจร / ข้อชี้",
    "content": "เก๋งเปิดไฟฉุกเฉินเลี้ยวขวาตัดหน้ารถจยย.แยง ร.ต.ท.คชภพฯ\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_175",
    "name": "เหตุ เก๋งเปิดไฟฉุกเฉินเลี้ยวขวาตัดหน้ารถจยย.แยง ร.ต.ท.คชภพฯ",
    "tag": "จราจร / ข้อชี้",
    "content": "จยย.เลี้ยวออกจากศูนย์ซ่อมรถไฟฟ้าตัดหน้ารถทางตรงทางขวา ถนนเป็นทางปิด เป็นทางเอกชน"
  },
  {
    "id": "ex_imported_v5_176",
    "name": "กลับรถเลี้ยวขวาไม่ระวังรถซึ่งแล่นมาทางตรง",
    "tag": "จราจร / ข้อชี้",
    "content": "จยย.รับจ้างขับเปลี่ยนช่องทางกระทันหันผู้โดยสารตกรถ\n\nรถเมล์แซงจยย.กระดุมล้อหน้าด้านซ้ายเฉี่ยวท่อไอเสียจยย."
  },
  {
    "id": "ex_imported_v5_177",
    "name": "จยย.แล่นถึงสี่แยกก่อนถูกรถเก๋งมาทางซายชน",
    "tag": "จราจร / ข้อชี้",
    "content": "รถเก๋งเลี้ยวขวาออกจากซอยตัดหน้าจยย. ปรับจยย.ไม่มีพ.ร.บ.\n\nรถเก๋งได้ไฟเขียวเลี้ยวขวาถูกจยย.ผ่าไฟแดงพุ่งชน"
  },
  {
    "id": "ex_imported_v5_178",
    "name": "เหตุ จยย.ถูกเก๋งชนท้าย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_179",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_180",
    "name": "เหตุ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_181",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_182",
    "name": "เหตุ คันที่ 3 ชนคันที่ 2 กระเด็นไปชนคันที่ 1",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_183",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_184",
    "name": "เหตุ เก๋งปาดขวาชนรถตู้ ไม่มีคนเจ็บ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_185",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย\n\nเก๋งแล่นตกถนน"
  },
  {
    "id": "ex_imported_v5_186",
    "name": "เหตุ เก๋งแล่นตกถนน",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_187",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย\n\nจยย.ต่างฝ่ายต่างประมาท"
  },
  {
    "id": "ex_imported_v5_188",
    "name": "เหตุ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_189",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย\n\nเป็นผู้ใช้รถที่ไม่ได้จัดให้มีการประกันความเสียหายสำหรับผู้ประสบภัยโดยประกันภัยบริษัท"
  },
  {
    "id": "ex_imported_v5_190",
    "name": "เป็นผู้ใช้รถที่ไม่ได้จัดให้มีการประกันความเสียหายสำหรับผู้ประสบภัยโดยประกันภัยบริษัท",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "นำรถที่ไม่จัดทำ พ.ร.บ.คุ้มครองผู้ประสบภัยฯมาใช้ในทาง\n\nขับขี่รถโดยไม่ได้รับใบอนุญาตให้ขับรถจากนายทะเบียน"
  },
  {
    "id": "ex_imported_v5_191",
    "name": "ประดิพัทธ์",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "และพยานแจ้งว่าไม่ติดใจเรียกร้องค่าเสียหายเป็นการส่วนตัวเอากับผู้ต้องหาแต่อย่างใดโดยจะได้มอบสิทธิเรียกร้องให้กับบริษัทประกันภัยภาคสมัครใจชั้น 1 ของรถคันที่ตนขับขี่ไปเรียกร้องกับผู้ต้องหาต่อไป จึงบันทึกไว้\n\nและผู้ขับขี่ได้รับรถคืนไปตามสภาพแล้วแต่เวลานี้จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_192",
    "name": "เปรียบเทียบปรับ ฯ (แบบที่ 192)",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "นำรถที่ไม่จัดทำ พ.ร.บ.คุ้มครองผู้ประสบภัยฯมาใช้ในทาง"
  },
  {
    "id": "ex_imported_v5_193",
    "name": "แล่นตกริมถนน ผู้โดยสารส่งร.พ. ผู้ขับขี่แสดงตัว",
    "tag": "จราจร / รถแล่นตกริมถนน ชนทางเท้า",
    "content": "แล่นตกริมถนนชนทรัพย์สินเสียหาย ผู้โดยสารส่งร.พ. ผู้ขับขี่แสดงตัว\n\nแล่นตกริมถนน นำส่งรพ.ทั้งหมด"
  },
  {
    "id": "ex_imported_v5_194",
    "name": "แจ้งข้อหาผตห.มอบตัว รับเลขคดีฯ (แบบที่ 194)",
    "tag": "จราจร / แจ้งข้อหาผตห.มอบตัว รับเลขคดี",
    "content": "แจ้งข้อหาผู้ต้องหามอบตัว รับเลขคดีจราจรที่  9/2563\n\nน.  ลงวันที่"
  },
  {
    "id": "ex_imported_v5_195",
    "name": "เหตุ รับคำร้องทุกข์คดีอาญาที่",
    "tag": "จราจร / รับตัวผตห.พร้องของกลางรับเลข",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_196",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย",
    "tag": "จราจร / รับตัวผตห.พร้องของกลางรับเลข",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_197",
    "name": "คู่กรณีมาแจ้ง",
    "tag": "จราจร / ข้อเกิดเหตุ",
    "content": "คู่กรณีฝ่ายเดียวมาแจ้ง อีกฝ่ายบาดเจ็บนำส่งร.พ. ลงพฤติการณ์\n\nคู่กรณีทั้งสองฝ่ายมาแจ้ง ฝ่ายหนึ่งบาดเจ็บ ลงพฤติการณ์"
  },
  {
    "id": "ex_imported_v5_198",
    "name": "ข้อเกิดเหตุ พฤติการณ์ ข้อชี้ (แบบที่ 198)",
    "tag": "จราจร / ข้อเกิดเหตุ พฤติการณ์ ข้อชี้",
    "content": "ข้อเกิดเหตุ  ลงพฤติการณ์และชี้ประมาท แต่ยังไม่ปรับ\n\nรถยนต์ชนจยย."
  },
  {
    "id": "ex_imported_v5_199",
    "name": "คู่กรณีมาแจ้ง",
    "tag": "จราจร / ข้อเกิดเหตุ พฤติการณ์ ข้อชี้",
    "content": "คู่กรณีฝ่ายเดียวมาแจ้งพนักงานสอบสวน ลงพฤติการณ์และชี้ประมาท แต่ยังไม่ปรับ\n\nคู่กรณีทั้งสองฝ่ายมาแจ้ง ฝ่ายหนึ่งบาดเจ็บ ลงพฤติการณ์และชี้ประมาท"
  },
  {
    "id": "ex_imported_v5_200",
    "name": "ข้อชี้ (แบบที่ 200)",
    "tag": "จราจร / ข้อชี้",
    "content": "คู่กรณีพากันมาพบ ลงพฤติการณ์และชี้ประมาท แต่ยังไม่ปรับ"
  },
  {
    "id": "ex_imported_v5_201",
    "name": "เหตุ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_202",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย\n\nเป็นผู้ใช้รถที่ไม่ได้จัดให้มีการประกันความเสียหายสำหรับผู้ประสบภัยโดยประกันภัยบริษัท"
  },
  {
    "id": "ex_imported_v5_203",
    "name": "เป็นผู้ใช้รถที่ไม่ได้จัดให้มีการประกันความเสียหายสำหรับผู้ประสบภัยโดยประกันภัยบริษัท",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "นำรถที่ไม่จัดทำ พ.ร.บ.คุ้มครองผู้ประสบภัยฯมาใช้ในทาง\n\nขับขี่รถโดยไม่ได้รับใบอนุญาตให้ขับรถจากนายทะเบียน"
  },
  {
    "id": "ex_imported_v5_204",
    "name": "ขับขี่รถโดยไม่ได้รับใบอนุญาตให้ขับรถจากนายทะเบียน",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "และพยานแจ้งว่าไม่ติดใจเรียกร้องค่าเสียหายเป็นการส่วนตัวเอากับผู้ต้องหาแต่อย่างใดโดยจะได้มอบสิทธิเรียกร้องให้กับบริษัทประกันภัยภาคสมัครใจชั้น 1 ของรถคันที่ตนขับขี่ไปเรียกร้องกับผู้ต้องหาต่อไป จึงบันทึกไว้\n\nและผู้ขับขี่ได้รับรถคืนไปตามสภาพแล้วแต่เวลานี้จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_205",
    "name": "เหตุ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_206",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_207",
    "name": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "และพยานแจ้งว่าไม่ติดใจเรียกร้องค่าเสียหายเป็นการส่วนตัวเอากับผู้ต้องหาแต่อย่างใดโดยจะได้มอบสิทธิเรียกร้องให้กับบริษัทประกันภัยภาคสมัครใจชั้น 1 ของรถคันที่ตนขับขี่ไปเรียกร้องกับผู้ต้องหาต่อไป จึงบันทึกไว้\n\nและผู้ขับขี่ได้รับรถคืนไปตามสภาพแล้วแต่เวลานี้จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_208",
    "name": "เหตุ",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_209",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_210",
    "name": "ขับรถโดยประมาท เป็นเหตุให้ผู้อื่นถึงแก่ความตาย รับอันตรายแก่กาย  และทรัพย์สินเสียหาย",
    "tag": "จราจร / เปรียบเทียบปรับ",
    "content": "และพยานแจ้งว่าไม่ติดใจเรียกร้องค่าเสียหายเป็นการส่วนตัวเอากับผู้ต้องหาแต่อย่างใดโดยจะได้มอบสิทธิเรียกร้องให้กับบริษัทประกันภัยภาคสมัครใจชั้น 1 ของรถคันที่ตนขับขี่ไปเรียกร้องกับผู้ต้องหาต่อไป จึงบันทึกไว้"
  },
  {
    "id": "ex_imported_v5_211",
    "name": "แล่นตกริมถนน ผู้โดยสารส่งร.พ. ผู้ขับขี่แสดงตัว",
    "tag": "จราจร / รถแล่นตกริมถนน ชนทางเท้า",
    "content": "แล่นตกริมถนนชนทรัพย์สินเสียหาย ผู้โดยสารส่งร.พ. ผู้ขับขี่แสดงตัว\n\nแล่นตกริมถนน นำส่งรพ.ทั้งหมด"
  },
  {
    "id": "ex_imported_v5_212",
    "name": "เสียชีวิตที่ร.พ.",
    "tag": "จราจร / รับเลขคดี",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_213",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย",
    "tag": "จราจร / รับเลขคดี",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  },
  {
    "id": "ex_imported_v5_214",
    "name": "เหตุ รับคำร้องทุกข์คดีอาญาที่",
    "tag": "จราจร / รับตัวผตห.พร้องของกลางรับเลขคดี",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย"
  },
  {
    "id": "ex_imported_v5_215",
    "name": "ขับรถโดยประมาทเป็นเหตุให้ผู้อื่นรับอันตรายแก่กาย และทรัพย์สินเสียหาย",
    "tag": "จราจร / รับตัวผตห.พร้องของกลางรับเลขคดี",
    "content": "ขับรถโดยประมาทเป็นเหตุให้ทรัพย์สินของผู้อื่นเสียหาย"
  }
];